<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<h2>Часто задаваемые вопросы</h2>
<p>&nbsp;</p>
<p>1. Как я могу купить у Вас асфальт?</p>
<p><em><strong>Ответ:</strong>&nbsp;Вы можете заказать любую интересующую Вас продукцию у нас на сайте, либо по телефону, либо лично приехав к нам. Заказ на сайте можно сделать войдя в пункт "Заявка" в верхнем меню, и там же можно пройти процедуру авторизации (один раз) и далее для входа вам потребуется вводить только логин и пароль, Ваши реквизиты будут сохранены. Чтобы сделать заказ по телефону, достаточно войти в меню "Контакты", где можете найти телефоны менеджеров по продаже различных видов нашей продукции и услуг. В случае если Вы хотите лично приехать за продукцией - схему проезда к нам также можно найти в меню "Контакты".</em></p>
<p>&nbsp;</p>
<p>2. У меня нет своего транспорта для перевозки асфальта. Можете ли Вы привезти мне асфальт?</p>
<p><em><strong>Ответ:</strong>&nbsp;да, Вы можете воспользоваться нашей услугой - "доставка продукции заказчику". Для этого достаточно при заказе указать что Вы хотите сделать централизованную доставку до заказчика. Стоимость доставки, выбранной Вами продукции, можно узнать в меню "Цены".</em></p>
<p>&nbsp;</p>
<p>3. Какую выбрать асфальтовую смесь?<em></em></p>
<p><em><em><strong>Ответ:</strong></em> Марка асфальтовой смеси зависит от интенсивности движения ( количество автомобилей за ед. времени), нагрузки (вес автомобилей), скоростного режима. Всё это должно быть указано в проекте либо на усмотрение подрядной организации, если они берут на себя ответственность за предложенный вариант (гарантия).</em></p>
<p><em><br></em></p>
<p>4. Как рассчитать необходимый объем асфальтовой крошки?<em></em></p>
<p><em><em><em><strong>Ответ:</strong></em></em> Для правильного расчета необходимого объема асфальтной крошки площадь засыпаемой поверхности умножается на 0,2. В итоге получается количество кубических метров, которым можно насыпать слой крошки толщиной в 20 см. При этом рассчитанный объём следует скорректировать в большую сторону, поскольку придётся засыпать ямы и другие неровности дороги. Асфальтная крошка укатается примерно вдвое, и в результате Вы получите крепкое, износостойкое дорожное покрытие третьей категории толщиной в 10 см. В одном кубе асфальтовой крошки примерно 1,4 тонны.<br></em></p>



</body>

</html>