<h1>Урок 3. Циклы и массивы</h1>
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 1</h2>
<p>
1. С помощью цикла while вывести все числа в промежутке от 0 до 100, которые делятся на 3 без остатка.
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    $i = 0;

    while($i < 101) {
        if ($i % 3 == 0) {
            echo "$i".($i < 99 ? ", " : "");
        }
        $i ++;
    }
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 2</h2>
<p>
2. С помощью цикла do…while написать функцию для вывода чисел от 0 до 10, чтобы результат выглядел так:<br />
0 – ноль.<br />
1 – нечетное число.<br />
2 – четное число.<br />
3 – нечетное число.<br />
…<br />
10 – четное число.
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    $i = 0;
 
    do {
        if ($i == 0){
            echo "$i - ноль.<br />";
        } 
        elseif ($i % 2 == 0) {
            echo "$i – четное число.<br />";
        } else {
            echo "$i – нечетное число.<br />";
        }

        $i ++;
    } while ($i < 11)
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 3</h2>
<p>
3. Объявить массив, в котором в качестве ключей будут использоваться названия областей, 
а в качестве значений – массивы с названиями городов из соответствующей области. Вывести в цикле значения массива, чтобы результат был таким:<br />
Московская область:<br />
Москва, Зеленоград, Клин<br />
Ленинградская область:<br />
Санкт-Петербург, Всеволожск, Павловск, Кронштадт<br />
Рязанская область … (названия городов можно найти на maps.yandex.ru)
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    $aCities = [
        "Московская область" => ["Москва", "Зеленоград", "Клин"],
        "Ленинградская область" => ["Санкт-Петербург", "Всеволожск", "Павловск", "Кронштадт"],
        "Рязанская область" => ["Рязань", "Казачья слобода", "Казачий дюк", "Шацк", "с. Ялтуново-польное"],
        "Реcпублика Удмуртия" => ["Ижевск", "Глазов", "Вавож", "Ува", "Кез"],
        "Чеченская республика" => ["Грозный", "ст. Ищёрская", "Курдюковская", "Каргалинская", "ст. Наурская", "ст. Шелковская", "ст. Червленная"],
        "Республика Северная Осетия - Алания" => ["Владикавказ", "Камбилеевское", "ст. Архонская", "Ардон", "ст. Троицкая", "ст. Стодеревская"],
        "Донская область" => ["ст. Старочеркасская", "Новочерскасск", "ст. Еланская", "хутор Лебяжий", "Кагальницкая"]
    ];

    // var 1
    foreach($aCities as $area => $cities) {
        echo "<br />$area:<br />";

        foreach($cities as $citi) {
            echo $citi.", ";
        }

        echo "<br />";
    }

    print "-------------------------------------------------------------------------------------------------------------------------------------";

    // var 2
    foreach($aCities as $area => $cities) {
        echo "<br />$area:<br />";

        $strCities = "";
        foreach($cities as $citi) {
            $strCities .= $citi.", ";
        }
        echo rtrim($strCities, ', ')."<br />";
    }

    print "-------------------------------------------------------------------------------------------------------------------------------------";

    // var 3
    foreach($aCities as $area => $cities) {
        echo "<br />$area:<br />";
        echo implode(", ", $cities);
        echo "<br />";
    }
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 4</h2>
<p>
4. Объявить массив, индексами которого являются буквы русского языка, 
а значениями – соответствующие латинские буквосочетания (‘а’=> ’a’, ‘б’ => ‘b’, ‘в’ => ‘v’, ‘г’ => ‘g’, …, ‘э’ => ‘e’, ‘ю’ => ‘yu’, ‘я’ => ‘ya’).<br />
Написать функцию транслитерации строк.
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    $aLetters = [
        "а" => "a", "А" => "A", 
        "б" => "b", "Б" => "B",
        "в" => "v", "В" => "V",
        "г" => "g", "Г" => "G",
        "д" => "d", "Д" => "D",
        "е" => "e", "Е" => "E",
        "е" => "e", "Ё" => "E",
        "ж" => "zh", "Ж" => "Zh",
        "з" => "z", "З" => "Z",
        "и" => "i", "И" => "I",
        "й" => "ii", "Й" => "Ii",
        "к" => "k", "К" => "K",
        "л" => "l", "Л" => "L",
        "м" => "m", "М" => "M",
        "н" => "n", "Н" => "N",
        "о" => "o", "О" => "O",
        "п" => "p", "П" => "P",
        "р" => "r", "Р" => "R",
        "с" => "s", "С" => "S", 
        "т" => "t", "Т" => "T",
        "у" => "u", "У" => "U",
        "ф" => "f", "Ф" => "F",
        "х" => "h", "Х" => "H",
        "ц" => "ts", "Ц" => "Ts",
        "ч" => "ch", "Ч" => "Ch",
        "ш" => "sh", "Ш" => "Sh",
        "щ" => "shsc", "Щ" => "Chsc",
        "ь" => "'", "ъ" => '"', 
        "ы" => "y", "Ы" => "Y",
        "э" => "e", "Э" => "E",
        "ю" => "yu", "Ю" => "Yu",
        "я" => "ya", "Я" => "Ya"
    ];

    function translit($rusString, $aLetters) { return strtr($rusString, $aLetters); }
    echo translit("Какие вкусные яблоки растут в садах Придонья! Съешь этих вкусных спелых...", $aLetters);
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 5</h2>
<p>
5. Написать функцию, которая заменяет в строке пробелы на подчеркивания и возвращает видоизмененную строчку.
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    function alltrim($string) {return strtr($string, " ", "_");}
    echo alltrim("Какие вкусные яблоки растут в садах Придонья! Съешь этих вкусных спелых...");
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 6</h2>
<p>
6. В имеющемся шаблоне сайта заменить статичное меню (ul – li) на генерируемое через PHP. 
Необходимо представить пункты меню как элементы массива и вывести их циклом. 
Подумать, как можно реализовать меню с вложенными подменю? Попробовать его реализовать.
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    // Массив - 3-х уровневое меню. Верхние уровни как ключ
    $menu = [
        "Home" => [],
        "About" => ["ABZ" => [], "EMKA" => [], "ASDOR" => []],
        "Production" => ["Asphalt" => ["Sand", "Color"], "Beton" => ["F100","F200","F300"], "Emulsion" => ["EBA", "EBK"], "Colloidal mill" => [], "Sand" => []],
        "FAQ" => [],
        "Contact" => []
    ];


    // Не нравится мне реализация, по хорошему нужна рекурсия

    echo "<ul>";
    foreach ($menu as $item => $submenu) {
        echo "<li>$item";
        if (count($submenu) > 0) {
            echo "<ul>";
            foreach ($submenu as $subitem => $sub2menu) {
                echo "<li>$subitem";
                if (count($sub2menu) > 0) {
                    echo "<ul>";
                    foreach($sub2menu as $sub2item) {
                        echo "<li>$$sub2item</li>";
                    }
                    echo "</ul>";
                }
                echo "</li>";
            }
            echo "</ul>";
        }
        echo "</li>";
    }
    echo "</ul>";
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 7</h2>
<p>
7. *Вывести с помощью цикла for числа от 0 до 9, не используя тело цикла. Выглядеть должно так:<br />
for (…){ // здесь пусто}
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    for ($i = 0; $i < 10; print $i++) {}
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 8</h2>
<p>
8. *Повторить третье задание, но вывести на экран только города, начинающиеся с буквы «К».
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    foreach($aCities as $area => $cities) {
        echo "<br />$area:<br />";

        $strCities = "";
        foreach($cities as $citi) {
            if (mb_substr($citi, 0, 1) == "К") {
                $strCities .= $citi.", ";
            }
        }
        echo rtrim($strCities, ', ')."<br />";
    }
?>
<br />
<hr />
<br />
<h2 style="background-color:#ddd;padding:5px 15px;">Задача № 9</h2>
<p>
9. *Объединить две ранее написанные функции в одну, которая получает строку на русском языке, 
производит транслитерацию и замену пробелов на подчеркивания (аналогичная задача решается при 
конструировании url-адресов на основе названия статьи в блогах).
</p>
<h3 style="background:#eee;padding:3px 10px;">Решение</h3>
<?php
    function translitAT($rusString, $aLetters) { return alltrim(strtr($rusString, $aLetters)); }
    echo translitAT("Какие вкусные яблоки растут в садах Придонья! Съешь этих вкусных спелых...", $aLetters);
?>
<br />
<hr />
