<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<h2>«АБЗ-СЕРВИС»</h2>
<p>АБЗ-СЕРВИС &nbsp;официальный представитель AMOMATIC в России.</p>
<p><img src="/images/avzs.jpg" border="0" alt="">&nbsp; &nbsp;</p>
<p>&nbsp; &nbsp;<strong>AMOMATIC</strong> (Финляндия) – ведущий производитель асфальтобетонных установок в Северной Европе. Компания основана в 1919 году, имеет длительный опыт в производстве высококлассных асфальтовых установок. Высокое качество АБЗ Амоматик хорошо известно в Скандинавии, где AMOMATIC является эталоном при сравнении с другими мировыми брендами. &nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;Асфальтовые заводы и сушильные барабаны AMOMATIC были спроектированы с учетом суровых условий Скандинавского климата, где ключом к успеху являются надежность в работе, минимум сервисного вмешательства, а также легкость и удобство в техобслуживании.</p>
<p>&nbsp; &nbsp; &nbsp;Модульная конструкция AMOMATIC дает все преимущества стационарного завода с возможностью переместить завод на новую площадку в кратчайшие сроки, буквально за несколько дней.</p>
<p>&nbsp; &nbsp; &nbsp;Асфальтосмесительные установки AMOMATIC успешно эксплуатируются на некоторых ведущих АБЗ г. Москвы и г.Санкт-Петербурга.</p>
<p>&nbsp; &nbsp; &nbsp;В качестве эксплуатационного показателя может служить тот факт, что среднегодовой выпуск установки «AMOMATIC 160» производительностью 160 тн/час на АБЗ-4«Капотня» составляет около 300 - 340 тыс.тонн асфальтобетонна в год.</p>
<p>&nbsp;</p>
<p><strong>АБЗ-СЕРВИС предлагает:</strong></p>
<p>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;асфальтосмесительные установки AMOMATIC производства Финляндии и совместного производства Финляндия-Россия</p>
<p>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; дополнительное технологическое оборудования AMOMATIC, такого как линии добавления асфальтовой крошки, целлюлозного волокна и т.п. с возможностью технологического сопровождения.</p>
<p>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;поэтапную модернизацию асфальтосмесительных установок с помощью оборудования AMOMATIC</p>
<p>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;поставки запасных частей для AMOMATIC</p>
<p>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;сервисное сопровождение оборудования AMOMATIC&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Контакты :</strong></p>
<p>Секретарь &nbsp;- &nbsp;(495) 359-55-20</p>
<p>Тех. директор Мухин Михаил Алексеевич &nbsp;- &nbsp;+7 910 414 29 26</p>
 
</body>

</html>