<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>
  <h2>«АСДОР»</h2>
  <p>&nbsp;</p>
  <p><img src="/images/asdor.gif" border="0" align="left">&nbsp; &nbsp; &nbsp;Группа компаний «АСДОР»&nbsp;&nbsp;была основана в 1993 году. Основной деятельностью являются производство строительных материалов, капитальный и текущий ремонт, техническое обслуживание большегрузного автотранспорта, строительной, специальной и дорожной техники, строительство и капитальный ремонт автомобильных дорог, магистралей, мостов и аэродромов, продажа строительной техники ведущих западных производителей. Входящий в группу “АСДОР” асфальтобетонный завод “АБЗ-4 – Капотня” является крупнейшим производителем асфальтобетона в Москве.&nbsp;</p>
  <p>&nbsp; &nbsp; &nbsp;Благодаря огромному парку собственной строительной техники “АСДОР” осуществляет любые виды работ на строительстве жилых микрорайонов, объектов социальной сферы, промышленных предприятий, систем водоснабжения, путепроводов и объектов сельского хозяйства в различных районах Москвы, Подмосковья и России с высоким качеством и в сжатые сроки.&nbsp;</p>
  <p>&nbsp; &nbsp; &nbsp;Компания “АСДОР” обладает богатым опытом работы с зарубежными партнерами, т. к. для обеспечения надлежащего качества производимых материалов и строительных работ использует новейшие технологии и оборудование ведущих западных компаний, таких как “Wirtgen”, “Vogele”, “Bomag”, “Wibromax”, “Bitelli” и др. Входящая в группу компаний “АСДОР” фирма “Италдор” является официальным дилером пяти ведущих итальянских компаний – производителей строительного оборудования. За период деятельности фирмой “Италдор” реализованы проекты по поставкам и монтажу дорожных машин, асфальтосмесительных и бетоносмесительных установок, установок для приготовления дорожных битумных эмульсий и запасных частей к ним, а также по ремонту и техническому обслуживанию вышеперечисленного оборудования.</p>
  <p>&nbsp; &nbsp; &nbsp;Среди основных клиентов и партнёров компании “АСДОР” такие организации как: ГУП “Доринвест”, ГУП “Кольцевые магистрали”, Управление коммунального строительства, ООО “Организатор”, ФУАД “Большая Волга”, ГОС УКС Республики Мордовия, Управление дороги “Москва – Нижний Новгород”.</p>
  <p>&nbsp;</p>
  <p>Официальный сайт компании: <a href="http://www.asdor.ru" target="_blank" title="www.asdor">www.asdor.ru</a></p>
  <p>&nbsp;</p>
  <div>&nbsp;</div>
</body>

</html>