<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>
 
<h2>«ДОРЭКСПЕРТ»</h2>
<p>&nbsp;</p>
<p><img src="/images/doraxpert.jpg" border="0" alt="" align="left">&nbsp; &nbsp; &nbsp;ООО «Дорэксперт» было создано в 2000г. для оказания услуг по контролю качества, инженерному сопровождению, проведению консультационной деятельности в области проектирования, строительства и эксплуатации автомобильных дорог.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;<strong>Основные направления деятельности ООО «Дорэксперт»:</strong></p>
<p>&nbsp;• &nbsp;Контроль качества строительства, реконструкции и ремонта автомобильных дорог и городских улиц на всех стадиях выполнения строительно-монтажных работ.</p>
<p>• &nbsp;Инженерно-техническое сопровождение при строительстве, реконструкции и ремонте дорог и улиц.&nbsp;</p>
<p>• &nbsp;Обследование и диагностика автомобильных дорог с целью определения их транспортно-эксплуатационного состояния и степени соответствия их параметров требованиям нормативных документов. Эти работы могут включать (по желанию заказчика): проведение рекогносцировочного обследования, определение ровности, шероховатости и сцепных качеств покрытия, составление дефектных ведомостей, осуществление фото и видеосъемки и др.</p>
<p>• &nbsp;Лабораторные испытания всех видов дорожно-строительных материалов с выдачей заключения.&nbsp;</p>
<p>• &nbsp;Отбор кернов из асфальтобетонных покрытий и проб материалов из различных конструктивных слоев дорожной одежды для установления их фактических толщин и определения физико-механических свойств используемых материалов.</p>
<p>• &nbsp;Определение модуля упругости существующей, а так же конструирование и расчет новой дорожной одежды.</p>
<p>• &nbsp;Оказание помощи строительным организациям при внедрении новых материалов и технологий (полимеров, эмульгаторов, адгезионных добавок, геосетки, геотекстиля и др.) на различных стадиях от их разработки до применения (технологические карты и регламенты, рекомендации, непосредственное участие в работах)&nbsp;</p>
<p>• &nbsp;Консультационно-экспертная деятельность в области строительства автомобильных дорог.</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;ООО «Дорэксперт» выпущена справочная энциклопедия «Производственные предприятия дорожного строительства» под редакцией к.т.н. проф. В.В. Силкина и д.т.н. Лупанова А.П.. Стоимость энциклопедии 1800 руб. Заказы по тел.: 359-55-73.</p>
<p>&nbsp; &nbsp; &nbsp;Энциклопедия рассчитана на широкий круг инженерно-технических работников дорожного хозяйства, а также для подготовки студентов автодорожных и строительных вузов.</p>
<p>&nbsp; &nbsp; &nbsp;В справочной энциклопедии возможно размещение рекламы производителей асфальтосмесительных установок, установок для приготовления битумных эмульсий и полимерно-битумных вяжущих, агрегатов для дробления и сортировки материалов, фронтальных погрузчиков, автомобильных кранов и другого отечественного и зарубежного оборудования.</p>
<p>&nbsp; &nbsp; &nbsp;Заявки на размещение рекламы направлять: по тел/факсу 359-55-20 или 359-71-38 для Силкина В.В.</p>
<p>&nbsp;</p>
<p>e-mail:
 <script type="text/javascript">
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy34576 = 'd&#111;r&#101;xp&#101;rt' + '&#64;';
 addy34576 = addy34576 + 'y&#97;nd&#101;x' + '&#46;' + 'r&#117;';
 document.write('<a ' + path + '\'' + prefix + ':' + addy34576 + '\'>');
 document.write(addy34576);
 document.write('<\/a>');
 //-->\n </script><a href="mailto:dorexpert@yandex.ru">dorexpert@yandex.ru</a><script type="text/javascript">
 <!--
 document.write('<span style=\'display: none;\'>');
 //-->
 </script><span style="display: none;">Этот адрес электронной почты защищен от спам-ботов. У вас должен быть включен JavaScript для просмотра.
 <script type="text/javascript">
 <!--
 document.write('</');
 document.write('span>');
 //-->
 </script></span></p>
<p>Справки по телефону: (495) 359-74-38, 8-916-592-83-07</p>
<p>ООО «Дорэксперт» осуществляет свою деятельность на объектах федерального, республиканского и местного значения. Тел.: (495) 359-55-73&nbsp;</p>
<div>&nbsp;</div>

</body>

</html>