<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<h2>«ЭМКА»</h2>
<p>&nbsp;</p>
<p><img src="/images/emka.jpg" border="0" alt="" align="left">&nbsp; &nbsp; &nbsp; ЗАО фирма «ЭМКА» создана как специализированная организация по производству битумных эмульсий, битумных мастик всех типов и выполнению работ с их применением.</p>
<p>&nbsp; &nbsp; &nbsp; В настоящий момент &nbsp;выполняются также работы по: текущему и капитальному ремонту асфальтобетонного покрытия, благоустройству территорий, аварийному ремонту автомобильных дорог литым асфальтобетоном и холодными смесями, &nbsp;герметизации трещин и швов в дорожных покрытиях.&nbsp;</p>
<p>Имеется вся необходимая техника и механизмы, а также высококвалифицированные кадры для производства данного вида работ. В числе обслуживаемых на постоянной основе объектов – МКАД и Третье транспортное кольцо, Международный &nbsp;аэропорт &nbsp;"Домодедово".</p>
<p>&nbsp; &nbsp; &nbsp; ЗАО Фирма "ЭМКА" располагает собственным парком &nbsp;автогудронаторов, производительность которого позволяет обрабатывать более 150 тысяч кв. м. оснований и покрытий дорог в сутки. Парк битумовозов позволяет одновременно доставлять до 90 тонн эмульсий в сутки. Нашими заказчиками являются более 250 строительных и дорожных организаций &nbsp;Москвы, &nbsp;эмульсии поставляются не только в Москву и Московскую область, но также в Смоленскую, &nbsp;Владимирскую, &nbsp;Рязанскую, Тульскую области и &nbsp;другие регионы.</p>
<p>&nbsp; &nbsp; &nbsp; Освоен выпуск мобильных &nbsp;установок контейнерного типа по производству битумных эмульсий производительностью 3-5 тонн в час. Они просты в монтаже и эксплуатации, экономичны, позволяют изготавливать любые типы эмульсий.</p>
<p>&nbsp; &nbsp; &nbsp; Наши установки на 10-15% дешевле зарубежных аналогов.</p>
<p>&nbsp; &nbsp; &nbsp; Разработан технологический регламент и налажено &nbsp;производство стабилизирующей добавки для ЩМА – "ГАСЦЕЛ" (ТУ 5718-005-05204773-03). "ГАСЦЕЛ" может &nbsp;применяться &nbsp;как в распущенном &nbsp;виде (расфасованный в полиэтиленовые мешки), так и &nbsp;в виде гранул. Наиболее удобным в применении является гранулированный &nbsp;материал.</p>
<p>&nbsp; &nbsp; &nbsp; ЗАО Фирма "ЭМКА" &nbsp;с 1996 года входит &nbsp;в группу компаний &nbsp;"АСДОР", совместно с асфальтобетонным &nbsp;заводом &nbsp; АБЗ-4 &nbsp;"Капотня", являющимся крупнейшим производителем &nbsp;асфальтобетона &nbsp;в &nbsp;г.Москве.</p>
<div><a href="http://www.dor-em.ru/" target="_blank">Подробнее о фирме "ЭМКА"</a>&nbsp;</div>

</body>

</html>