<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>
  <p style="text-align: justify;"><b><span style="text-decoration: underline;">В Юго-Восточном административном округе активно реализовывались мероприятия по развитию транспортной системы в 2012 году</span></b></p>
  <p style="text-align: justify; text-indent: 35.4pt;">Согласно программе «Развитие транспортной системы на 2012-2016 гг.» активно проводятся работы по повышению качества улично-дорожной сети.</p>
  <p style="text-align: justify; text-indent: 35.4pt;"><b>&nbsp;</b></p>
  <p style="text-align: justify; text-indent: 35.4pt;"><b>Ремонт асфальтобетонного покрытия.</b></p>
  <ul>
  <li>в 2012 году отремонтировано 1,5 млн.кв.м. дорожного покрытия улиц, что на 8% больше, чем в 2011 году;</li>
  <li>всего за 2011-2012 гг. отремонтировано 2,8 млн. кв.м. дорожного покрытия улиц (55% от общей площади улиц округа);</li>
  <li>в 2012 году эффект накопленного недоремонта дорог - устранен, выход на режим планового трехлетнего периода ремонта;</li>
  <li>в 2013 году запланирован ремонт 998 тыс кв. м дорожного покрытия.</li>
  </ul>
  <p style="text-align: justify; text-indent: 35.4pt;"><b>&nbsp;</b></p>
</body>

</html>