<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>
  <h2>Контакты</h2>
  <p style="background-color: transparent"><img src="/images/Logocontact.jpg" alt="" border="0" style="background: transparent"></p>
  <p>АДРЕС:&nbsp;109429, г. Москва, ул. Верхние Поля, д.54</p>
  <p>&nbsp;</p>
  <p>ГРУППА РЕАЛИЗАЦИИ (<strong>Заявки, счета</strong>) &nbsp; (495)359-72-00, &nbsp;(495)359-75-25</p>
  <p>&nbsp;Старший менеджер (асфальт) - Ковалева Ольга Викторовна &nbsp;
  <a href="mailto:olga@abz4.ru">olga@abz4.ru</a></p>
  <p>&nbsp;Менеджер (бетон) - Холькина Наталья &nbsp;
   <a href="mailto:nata@abz4.ru"> nata@abz4.ru</a></p>
  <p>&nbsp;Менеджер (эмульсия, крошка) - Артемьева Ольга &nbsp;
  <a href="mailto:aicha@abz4.ru">aicha@abz4.ru</a></p>
  <p>&nbsp;</p>
   <p>&nbsp;Дежурные кассиры(для передачи данных, заказа счета на предоплату) &nbsp;
    <a href="mailto:nk@abz4.ru">  nk@abz4.ru</a></p>
  <p>&nbsp;</p>
  <p>ТЕЛЕФОНЫ:&nbsp;</p>
  <p>•&nbsp;асфальтобетонные смеси, цементобетонные смеси &nbsp; (495)359-75-25, &nbsp;(495)359-72-00, факс. (495)359-55-20&nbsp;</p>
  <p>• утилизация старого асфальта; транспортные услуги; щебень, песок, сухие смеси; дорожные работы(495)359-75-25,(495)359-72-00</p>
  <p>•&nbsp;битумные эмульсии, полимерно-битумные вяжущие, мастики доставка на объект. &nbsp;(495)359-55-21</p>
  <p>• контроль качества дорожных работ и материалов. (495)359-55-73&nbsp;</p>
  <p>&nbsp;</p>
  <p>СЕКРЕТАРИАТ - Родионова Елена Владимировна &nbsp;(495)359-55-20
  <a href="mailto:abz4@abz4.ru">abz4@abz4.ru</a></p>
  <p>&nbsp;</p>
  <p>ДИСПЕТЧЕРСКАЯ СЛУЖБА&nbsp; (495)359-55-22, &nbsp;(495)355-02-38 &nbsp;
   <a href="mailto:dsp@abz4.ru">dsp@abz4.ru</a></p>
  <p>&nbsp;</p>
  <p>Начальник производства - Хортов Юрий Алексеевич &nbsp; (495)355-02-38</p>
  <p>&nbsp;</p>
  <p>Главный технолог - Суханов Алексей Сергеевич &nbsp; (495)359-55-73</p>
  <p>&nbsp;</p>
  <p>Технолог по бетону - Сосунов Алексей Николаевич&nbsp;</p>
  <p>&nbsp;</p>
  <p>Нач.производства эмульсии, мастики, стабилирующих добавок - Сухарев Николай Николаевич &nbsp; (495)355-02-38</p>
  <p>&nbsp;</p>
  <h2>Схема проезда</h2>
  <p>от ст. м. «Люблино», авт. 54 или маршрутное такси № 27, 553(333) до остановки завод «Хромотограф»</p>
  <p>от м. «Братиславская», авт. № 10 или маршрутное такси № 10 до остановки завод «Хромотограф»</p>
  <p><img src="/images/karta.gif" alt="" border="0"></p>
  <p>&nbsp;</p>

</body>

</html>