<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>

<h2>Новости</h2>
<p>&nbsp;</p>

 
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 06.02.2014</strong></p>
<p>&nbsp;ОАО АБЗ 4 "Капотня"освоил технологию по производству цветных асфальтобетонных изделий! Теперь возможен выпуск смесей красного, зеленого, белого и синего цветов. Покрытие из цветных смесей по физико-механическим свойствам не отличаются от обычного асфальтобетона.</p>
<p>&nbsp;</p>


<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 24.12.2013</strong></p>
<p><strong>&nbsp; Сердечно поздравляем всех с наступающим 2014 годом. Желаем вам в Новом Году успехов, больших достижений и плодотворного сотрудничества с ОАО АБЗ 4 "Капотня"!!!
</strong></p>
<p>&nbsp;</p>


<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 20.12.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ!
С 09. 01. 14г. - по 31 .01. 14г.
Бетонный узел
(Растворы, бетонные смеси - не путать с асфальтом)
НЕ работает
(капитальный ремонт)
По закупке бетонных смесей
звонить в конце января 2014г.
(495)359-75-25
(495)359-72-00</p>
<p>&nbsp;</p>

<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 20.12.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ!
30 декабря 2013г.
завод работает до 14-00!
В праздничные дни будет продаваться холодный  асфальт
 за наличный расчет
(у охраны)
Завод начнет работать
с 09 января 2014г.</p>
<p>&nbsp;</p>


<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 05.12.2013</strong></p>
<p>&nbsp;На Асфальтобетонном заводе № 4 «Капотня» возобновлен выпуск бетонов и строительных растворов с использованием комплексной добавки «СКМ ЭКО-20» - суперпластификатора с противоморозным эффектом.
Применение добавки «СКМ ЭКО-20» в зимнее время позволяет существенно повышать такие потребительские качеств бетона, как удобоукладываемость смеси, и обеспечивать протекание процессов гидратации цемента при температуре твердения бетона от 0 до -20 градусов Цельсия.
</p>
<p>&nbsp;</p>

<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 20.11.2013</strong></p>
<p>&nbsp;На Асфальтобетонном заводе № 4 «Капотня» освоен выпуск мелкозернистого асфальта с применением полимерного битумного вяжущего (ПБВ ) «ПОЛИГУМ». В зимний период времени использование асфальта на ПБВ для ремонтных работ обеспечивает повышенную трещиностойкость и продление срока службы дорожных покрытий.</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 15.11.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ! С 21 ноября 2013г. подорожание асфальтовой крошки!</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 14.11.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ! С 14 ноября 2013г. осуществляется продажа Л5</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 13.11.2013</strong></p>
<p>&nbsp;Подведены итоги отраслевого конкурса «Дороги России – 2013». Конкурс проводился Всероссийским объединением работодателей в дорожном хозяйстве «АСПОР» совместно с Общероссийским профсоюзом работников автомобильного транспорта и дорожного хозяйства. Победителем в номинации «Лидер по производству строительных материалов» признан Асфальтобетонный завод № 4 «Капотня».</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 07.11.2013</strong></p>
<p>&nbsp;В октябре АБЗ- 4 «Капотня» произвел и отгрузил потребителям  119081 тонну асфальта,  что на 40% больше, чем за аналогичный период 2012 года.</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 30.10.2013</strong></p>
<p>&nbsp;С наступлением отрицательных температур АБЗ- 4 «Капотня» возобновляет производство литых асфальтобетонных смесей для ремонтных работ дорожно-коммунальных служб города</a></p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 28.08.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ! С 01 сентября 2013г. подорожание некоторых марок асфальта (<a href="/index.php?page=prices/asphalt-price">цены</a>).</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 27.08.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ! С 28 августа 2013г. ОАО АБЗ 4 "Капотня" ПОКУПАЕТ асфальтовую крошку (у частных лиц) по цене 550 руб. за 1 т.</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 04.07.2013</strong></p>
<p>&nbsp;ВНИМАНИЕ! С 01 августа 2013г. ОАО АБЗ 4 "Капотня" ПОКУПАЕТ асфальтовую крошку (у частных лиц) по цене 500 руб. за 1 т.</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 10.06.2013</strong></p>
<p>&nbsp;Внимание! ОАО АБЗ 4 «Капотня» КУПИТ асфальтовую крошку по 400 руб. за 1т.</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 01.06.2013</strong></p>
<p>&nbsp;Внимание! С 1 июня 2013г. подорожание асфальтовой крошки!</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 26.03.2013</strong></p>
<p>&nbsp;Внимание! С 26 марта 2013г.</p>
<p>&nbsp;Весенняя акция – снижение цен на бетон!</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 06.11.2012</strong></p>
<p>&nbsp;Внимание! С 06 ноября 2012г.на зимний период возобновляется продажа литого асфальта Л 5 !</p>
<p>&nbsp;(подробную информацию можно получить по тел. 359-75-25, 359-72-00)</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp; &nbsp; 05.10.2012</strong></p>
<p>&nbsp;Покупаем асфальтовую крошку по 400 руб. за 1 т.</p>
 <p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp;&nbsp; 01.10.2012</strong></p>
<p>&nbsp;Внимание! В номенклатуру выпускаемой продукции добавлен Литой асфальт на ПБВ !</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp; &nbsp; 29.12.2012</strong></p>
<p>С 01.01.2012 по 12.01.2012 завод не работает.</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp; &nbsp; 15.01.2012</strong></p>
<p><strong></strong>С 12.01.2012 завод работает в обычном режиме. Отгрузка горячих видов асфальта не производится, отпускаются только литые марки асфальта.</p>
<p>&nbsp;</p>
<p><strong style="color: #33417e;">&nbsp; &nbsp; &nbsp; 25.01.2012</strong></p>
<p><strong></strong>Завод производит отгрузку всех видов продукции.</p>



</body>

</html>