<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<h2>Установки эмульсионные</h2>
<p><img src="/images/emust1.jpg" border="0" alt="" align="right"></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;АБЗ-4 "Капотня" участвует в производстве мобильных эмульсионных</p>
<p>установок контейнерного типа, производительностью 5 тонн в час.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><img src="/images/emust2.jpg" border="0" alt="" align="left"></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;В настоящее время выпущено 12 таких установок,</p>
<p>&nbsp; которые успешно работают как в России так и в странах СНГ.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><img src="/images/pult.jpg" border="0" alt="" align="left"></p>
<p><img src="/images/meh.jpg" border="0" alt="" align="left"></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;Установка позволяет производить все известные виды катионных и анионных битумных эмульсий, начиная от простейших эмульсий для подгрунтовки и заканчивая высокотехнологической латексной эмульсией для тонкослойных покрытий.</p>
<p>&nbsp; &nbsp; &nbsp;Дискретная система дает возможность весьма гибкого процесса приготовления эмульсии. Различные количества битума, воды и химических реагентов контролируются индивидуально и могут быть изменены независимо друг от друга. Для размещения установки требуется относительно немного места. Установка может поставляться в стационарном виде или смонтированная на специальной раме в габаритах, стандартных &nbsp;ISO контейнерах (высокая мобильность), устойчива к действию применяемых химреагентов. Обеспечен удобный доступ ко всему оборудованию для ухода за ним.</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp;<strong> В состав установки входят (в зависимости от комплектации):</strong></p>
<p>•&nbsp;две обогреваемые емкости для водной &nbsp;фазы эмульгатора (ВРЭ)</p>
<p>•&nbsp;битумный дозирующий насос;</p>
<p>• водяной насос для закачки воды в установку;</p>
<p>• дозировочный насос для водного раствора эмульгатора;</p>
<p>• коллоидный смеситель многощелевой системы с регулируемым зазором с мощностью электродвигателя 30 кв/ч и частотой вращения 2800 об/мин;</p>
<p>• насос для перемешивания и &nbsp;выдачи готовой эмульсии;</p>
<p>• система подачи кислоты, включающая кислотный насос, расходную и дозирующую емкости;</p>
<p>• насосы для подачи эмульгатора, латекса, присадок и флюсантов;</p>
<p>• система &nbsp;трубопроводов и запорной арматуры. Трубопроводы на битумной и эмульсионной линиях обогреваемые;</p>
<p>• пульт управления.</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; В комплект установки могут быть включены газовый водонагреватель, компьютер, емкости для готовой эмульсии. Обогрев может быть выполнен на термальном масле от существующей системы заказчика, от автономной системы или при помощи электронагрева.</p>
<p><strong>ТРЕБОВАНИЯ &nbsp;ПО &nbsp;ЭЛЕКТРИЧЕСТВУ</strong></p>
<p>&nbsp; &nbsp;Напряжение 3х380v 50 Hz</p>
<p>&nbsp; &nbsp;Общий расход энергии до 75 кW</p>
<p>&nbsp; &nbsp;Предохранители 200 А</p>
<p>&nbsp; &nbsp;Питающий провод 4 х 70 мм.</p>
<p>Стоимость базового комплекта поставки 2.200.000 рублей с учетом НДС. Гарантия 1 год с момента поставки. Цены действительны до 31 июля &nbsp;2005 года.</p>
<p>Заказчикам фирма бесплатно предоставляет лабораторную коллоидную мельницу, технологическое сопровождение выпуска битумных эмульсий, производим подбор составов эмульсий для конкретных условий.</p>
<p>&nbsp;</p>
  

</body>

</html>