<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<p>Асфальтовая крошка от фрезерования 0-100мм</p>
<p>Асфальтовая крошка фракционированная 0-5мм и 5-10мм</p>
<p>&nbsp;</p>
<p>Особой популярностью у наших покупателей пользуется асфальтовая крошка, полученная путем дробления старого асфальтобетона в дробильно-сортировочной установке. Асфальтовая крошка - идеальный материал для покрытий местных дорог, автостоянок.</p>
<p><img alt="asfkroshka2" src="/images/asfkroshka2.jpg" height="284" width="200"></p>
 

</body>

</html>