<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
   <title>Асфальтобетонные смеси</title>
</head>

<body>

<h2>Асфальтобетонные смеси</h2>
<p><strong>Виды выпускаемых смесей:</strong></p>
<p>1. &nbsp;КРУПНОЗЕРНИСТЫЕ – для нижних слоёв двухслойных асфальтобетонных покрытий.&nbsp;</p>
<p>2. &nbsp;МЕЛКОЗЕРНИСТЫЕ – для строительства магистральных федеральных дорог и улиц с высокой интенсивностью движения.</p>
<p>3. &nbsp;ПЕСЧАНЫЕ – для пешеходных дорожек и тротуаров, стоянок легковых автомобилей, торговых площадей.</p>
<p>4. &nbsp;СМЕСИ НА ПОЛИМЕРНО-БИТУМНОМ ВЯЖУЩЕМ&nbsp;– для увеличения долговечности покрытий.</p>
<p>5. &nbsp;СМЕСИ НА РЕЗИНО-БИТУМНОМ ВЯЖУЩЕМ(БИТРЭК).</p>
<p>6. &nbsp;СМЕСИ С МОДИФИКАТОРОМ УНИРЕМ.</p>
<p>7. РЕЗИНОАСФАЛЬТОБЕТОННЫЕ СМЕСИ – покрытия пониженной жёсткости, например для покрытия стадионов, беговых дорожек</p>
<p>8. ЦВЕТНЫЕ – мощение покрытий площадей у важных государственных, административных, культурно-просветительных учреждений, площадей парков и т.д.</p>
<p>9. &nbsp;ХОЛОДНЫЕ СКЛАДИРУЕМЫЕ СМЕСИ – для ямочного ремонта, транспортируются на любые расстояния в полиэтиленовых мешках.</p>
<p>10. &nbsp;ЛИТЫЕ – могут использоваться для работ в зимнее время и ямочного ремонта, разогреваются до высокой температуры, перевозятся в специальных машинах – кохерах.</p>
<p>11. &nbsp;ЩЕБЁНОЧНО-МАСТИЧНЫЕ – долговечные и трещиностойкие с повышенным содержанием щебня мелких фракций, особо прочные.</p>
<p>12. ЧЁРНЫЙ ЩЕБЕНЬ – для устройства оснований.</p>
<p>13. ТЁПЛЫЕ АСФАЛЬТОБЕТОННЫЕ СМЕСИ - для работы при пониженных температурах. &nbsp;</p>
<p>&nbsp;</p>
<h2>Холодные асфальтобетонные смеси</h2>
<p>Холодная смесь – это готовый материал для осуществления ямочного ремонта асфальтобетонных покрытий дорог, улиц, тротуаров, спортивных и стояночных площадок, дворовых территорий, а также заделки лунок после взятия кернов.</p>
<p>Основное преимущество холодных смесей в сравнении с традиционными горячими и литыми смесями:</p>
<p>- Возможность заготовки впрок и длительного хранения (до одного года);</p>
<p>- Возможность применения в любое время года (при температурах от -10?С до 40?С) и в любом количестве (от 1 упаковки до нескольких тонн);</p>
<p>- Неограниченная дальность транспортировки;</p>
<p>- Экологичность при применении;</p>
<p>Применение холодных смесей позволяет потребителю:</p>
<p>- Сохранить энерго- и трудозатраты при производстве ремонтных работ (достаточно 1-2 человек);</p>
<p>- Максимально упростить технологию производства ремонтных работ – достаточно вычистить дно и стенки выбоины от мусора и обломков, высыпать необходимое количество смеси и утрамбовать (уплотнить) любыми подручными средствами (лопатой, колесом автомобиля, виброплитой, лёгким катком);</p>
<p>- Существенно сократить время и затраты на производство ремонтных работ;</p>
<p>- Открывать движение транспорта сразу, без ограничения, после завершения ямочного ремонта.</p>
<p>&nbsp;</p>
<h2>Краткие рекомендации по применению холодных асфальтобетонных смесей</h2>
<p>- Предлагаемая холодная смесь используется в любое время года для быстрого устранения мелких разрушений дорожных асфальтобетонных покрытий с целью предупреждения перерастания их в более крупные и восстановления требуемых эксплуатационных свойств покрытий.</p>
<p>- Данный материал применим при любых размерах, форме и глубине выбоин, однако наибольший эффект достигается при ремонте выбоин размером 1,0 – 1,5 м2 глубиной 3-4 см и более.</p>
<p>- Перед применением холодной смеси необходимо вычистить дно и стенки выбоины от грязи, обломков, снега и льда.</p>
<p>- Для ремонта 1м2 покрытия при глубине разрушения 5 см требуется порядка 80 кг смеси.</p>
<p>- Холодная смесь поставляется потребителю в мешках (30-40 кг) или в пластиковых вёдрах (20-25 кг). Для заделки выбоины достаточно открыть мешок (крышку ведра) и высыпать смесь в нужном количестве, разровнять и произвести прикатку (можно колесом автомобиля, виброплитой или другими средствами).</p>
<p>- Толщина укладываемой холодной смеси (не уплотнённой) должна превышать толщину покрытия на 2-2,5 см (запас на уплотнение).</p>
<p>- При ямочном ремонте в период отрицательных температур, тару с холодной смесью хранят в тёплом помещении, для сохранения её удобоукладываемости и удобоуплотняемости.</p>
<p>- Желательно применять холодную смесь при температуре окружающего воздуха не ниже -10 – -15С.</p>
<p>- После завершения ямочного ремонта движение автотранспорта может быть полностью восстановлено без каких-либо ограничений.</p>



</body>

</html>