<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
   <title>Добавки</title> 
</head>

<body>


<h2>Добавки</h2>
<p>&nbsp;<strong>Предлагается &nbsp;к реализации:</strong></p>
<p>&nbsp; &nbsp; &nbsp;Гранулированная стабилизирующая добавка &nbsp;«ГАСЦЕЛ» (ТУ 5718-005-05204773-03) для производства Щебеночно-мастичных асфальтобетонных смесей. Гранулы расфасованы по 500...700 кг в мягких контейнерах.</p>
<p><img src="/images/1.jpg" alt="" align="left" border="0">&nbsp; &nbsp;Цена 1 килограмма - 36 руб. с НДС (без доставки).</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;В настоящее время все большую популярность среди российских дорожников приобретает щебеночно-мастичный асфальтобетон «ЩМА» («SMA» stone mastic asphalt). &nbsp;Этот материал был разработан в Германии еще в 60-х годах и сейчас широко применяется во многих странах.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;В отличии от традиционных асфальтобетонов с плотной многоуровневой структурой, щебеночно-мастичный асфальтобетон имеет каркасно-щелевую структуру, благодаря которой обладает рядом преимуществ.&nbsp;</p>
<p><img src="/images/2.jpg" alt="" align="left" border="0">&nbsp; &nbsp; &nbsp;&nbsp;За счет высокого содержания щебня ЩМА обладает большей сдвигоустойчивостью и стойкостью к истиранию, что делает его стойким к колееобразованию. Помимо этого, высокое содержание щебня повышает сцепные качества покрытия и снижает риск аквапланирования. Наличие более толстой пленки вяжущего делает ЩМА более стойким к образованию трещин и шелушению. Благодаря перечисленным качествам покрытия из ЩМА позволяют повысить комфорт и безопасность езды и имеют более долгий срок службы.&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp;Учитывая характерные особенности щебеночно-мастичной асфальтобетонной смеси, необходимо стабилизировать &nbsp;находящийся в ней битум, то есть предотвратить его стекание с поверхности каменных материалов. Это достигается путем введения стабилизирующей добавки. Добавка производится из целлюлозного волокна с добавлением битума или без него. До недавнего времени российскими дорожниками использовались только зарубежные добавки недостатком которых является высокая стоимость.</p>
<p><img src="/images/3.jpg" alt="" align="left" border="0">&nbsp; &nbsp; &nbsp;&nbsp;Предлагаемая нами стабилизирующая добавка ГАСЦЕЛ (ТУ 5718-005-05204773-03) является &nbsp;разработкой отдела новых материалов ГП «Росдорнии». &nbsp;Данная добавка производится из отечественного сырья поставляемого ООО «Грикол-лимитед» на разработанном ЗАО Фирма «ЭМКА» технологическом оборудовании, благодаря чему ее стоимость значительно ниже зарубежных аналогов. ГАСЦЕЛ &nbsp;может применяться как в распушенном виде &nbsp;(расфасованный в полиэтиленовые мешки), так и в виде гранул. Наиболее удобным в применении является гранулированный материал. Гранулы в процессе производства обрабатываются битумным вяжущим, которое является связующим. При перемешивании в асфальтосмесительной установке гранулы легко возвращаются в распушенное состояние и обеспечивают эффективную стабилизацию битума в щебеночно-мастичной смеси. Наш опыт работы с различными стабилизирующими добавками &nbsp; позволяет сделать вывод, что по эффективности работы ГАСЦЕЛ не уступает лучшим зарубежным образцам.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Сайт: <a href="http://www.dor-em.ru" target="_blank">http://www.dor-em.ru/</a></p>
<div>&nbsp;</div>


</body>

</html>