<html>
<head>
   <meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>

<body>


<h2>Мельница коллоидная</h2>
<p>&nbsp; &nbsp; &nbsp;Лабораторная коллоидная мельница с ручной дозировкой компонентов предназначена для приготовления в лабораторных условиях битумных эмульсий различных составов. Приготовление водного раствора эмульгатора, доведение до рабочего состояния &nbsp;битума, обеспечение баланса температур осуществляется в отдельных емкостях вручную. Мельница укомплектована электродвигателем и керамическим нагревателем.</p>
<p><img src="/images/mixm.jpg" border="0" alt=""></p>
<p>&nbsp;</p>
<p><strong>ТЕХНИЧЕСКИЕ &nbsp;ХАРАКТЕРИСТИКИ:</strong></p>
<p>• Мощность электродвигателя, &nbsp;КВт ……..2,2</p>
<p>•&nbsp;Частота вращения рабочего органа, об/мин …….8000</p>
<p>•&nbsp;Эл.ток – переменный, трехфазный</p>
<p>•&nbsp;Режим работы …….. кратковременный, 5 ? 10 мин.</p>
<p>•&nbsp;Диапазон регулирования рабочего зазора, мм. – 0,1 ?&nbsp;</p>
<p>•&nbsp;Мощность нагревателя, Вт ……. 300</p>
<p>•&nbsp;Масса агрегата, кг……………. 45</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
 

</body>

</html>